{"title": [""], "infos": ["<p align=center><strong>✔ IMPORTANT READ CAREFULLY! ✔ </strong><p align=center>== ACCESS OUR DISCORD:  https://discord.gg/mH6D7VWXmt ==<BR><BR><strong>==== ✔ V46 NOW RELEASED! </strong> ====</p><p><p align=center><strong>GET EARLY ACCESS TO FUTURE VERSIONS, CALL @XC PRIVATELY ON OUR DISCORD AND LEARN HOW</strong></p><p align=center><strong>BEFORE INSTALL THE NEW V46 VERSION FOLLOW THE INSTRUCTIONS BELLOW:</strong></p><p align=center>From V46, already released, our system is OFFICIALLY called ODIN. <br> Our streaming system has several improvements in its core, in addition to several new features. <br> update to the new version 46 automatically on your dashboard,<br><strong><p> Its VERY important that you do the following process before updating:</strong> <p> Access our discord AND download ODINTOOLBOX (as soon as available), access the ODINTOOLBOX menu in option: <br><p>70 - AFTER MANUAL OR AUTOUPDATE - UPDATE AND SANITISE YOUR DATABASE.<p>Run this option from our ODINTOOLBOX and only after that you must update your system through your dashboard.<p><strong>Don't forget to follow this procedure, otherwise your system may not work properly.</strong></p><p align=center>✔ Follow the update schedule and release notes directly on our official discord by clicking the button above.</p><p align=center>==<strong> ✔ MAKE YOUR DONOR NOW!</strong>==</p><p align=center><strong>You can also help the project continue by donating BTC or ETH. Below are the addresses:</strong><br><br><strong>BTC:</strong> 1FPWtbGbnkKG1wu2vHswVULV9AywSeTbGz<br><strong><br>ETH:</strong> 0xa54148a3cfa30cfc79b55d601ad3643a87bc4cf8<br><p><p align=center>You can also donate through paypal, visit our discord and call @xcodin privately to request the donation link.</p><p align=center><p align=center>============================</p><p align=center><strong>In our discord you can find several dedicated server providers, restream providers, service providers and also application providers.Be aware of scammers, in our discord you will also find a list of scammers so you don't fall for scams!</strong></p><p align=center>----------------------------------------------------------------------</p><p align=center>Dear colleagues, we recommend the channels of Geonati, which is a provider of local Latin and Spanish channels with quality channels for your service with more than 5 years of experience, grow your business with the contact by telegram: https://t.me/ geonati whatsapp: https://wa.me/message/FC526HYMVZDVJ1</p><p align=center><strong>ODIN PROJECT DISCORD:</strong> https://discord.gg/mH6D7VWXmt</p>"]}
